let handler = async (m, { conn, args }) => {
    let userId = m.mentionedJid && m.mentionedJid[0] ? m.mentionedJid[0] : m.sender
    let user = global.db.data.users[userId]
    let name = conn.getName(userId)
    let _uptime = process.uptime() * 1000
    let uptime = clockString(_uptime)
    let totalreg = Object.keys(global.db.data.users).length
    let totalCommands = Object.values(global.plugins).filter((v) => v.help && v.tags).length
    
    let txt = `
    ✦...*BIENENIDO*...✦
    ✦@${userId.split('@')[0]}✦

> ✰ Hola! Me llamo ✰
*${botname}*  

╭──────────┈ ↷
│ *❀ Modo BOT* »
│      Publico
│ *✦ Bot* »
│    ${(conn.user.jid == global.conn.user.jid ? 'NO OFICIAL 🅥' : 'Sup Bot🅑')}
│ *ⴵ Activada* »
│  ${uptime}
│ *✰ Total de usuarios* »
│     ${totalreg}
│ *✧ Total de Comandos* »
│  ${totalCommands}
╰─────────────
📑 Canal oficial

  https://whatsapp.com/channel/0029VbAoYE99hXF1wm3zmQ21

> ❍ Se bot en el grupo oficial del bot 

> ❍ Crea un *Sub-Bot* con tu número utilizando *#qr* o *#code*


╭━━━━━━━━━━━━━━━━━
│ 📑 *MENÚS DISPONIBLES* 📑
│ 
│ 🔞 *menu+ o menu18* 
│    ➟ Ver el menú de contenido +18
│ 
│ 🎨 *crearlogo* 
│    ➟ Ver el menú de logos y efectos
│ 
│  📑 Compra tu bot o pide informacion
│  ➟ *#allbot*
╰━━━━━━━━━━━━━━━━━



ve si el bot que usas es el oficial velo con #oficial o #botoficial


• :･ﾟ⊹˚• \`『 𝐼𝑛𝑓𝑜-𝐵𝑜𝑡 』\` •˚⊹:･ﾟ•

❍ 𝐶𝑜𝑚𝑎𝑛𝑑𝑜𝑠 𝑝𝑎𝑟𝑎 𝑣𝑒𝑟 𝑒𝑠𝑡𝑎𝑑𝑜 𝑒 𝑖𝑛𝑓𝑜𝑟𝑚𝑎𝑐𝑖𝑜𝑛 𝑑𝑒 𝑙𝑎 𝐵𝑜𝑡.
ᰔᩚ *#ℎ𝑒𝑙𝑝 • #𝑚𝑒𝑛𝑢*
> ✦ 𝑉𝑒𝑟 𝑙𝑎 𝑙𝑖𝑠𝑡𝑎 𝑑𝑒 𝑐𝑜𝑚𝑎𝑛𝑑𝑜𝑠 𝑑𝑒 𝑙𝑎 𝐵𝑜𝑡.
ᰔᩚ *#𝑢𝑝𝑡𝑖𝑚𝑒 • #𝑟𝑢𝑛𝑡𝑖𝑚𝑒*
> ✦ 𝑉𝑒𝑟 𝑡𝑖𝑒𝑚𝑝𝑜 𝑎𝑐𝑡𝑖𝑣𝑜 𝑜 𝑒𝑛 𝑙𝑖𝑛𝑒𝑎 𝑑𝑒 𝑙𝑎 𝐵𝑜𝑡.
ᰔᩚ *#𝑠𝑐 • #𝑠𝑐𝑟𝑖𝑝𝑡*
> ✦ 𝐿𝑖𝑛𝑘 𝑑𝑒𝑙 𝑟𝑒𝑝𝑜𝑠𝑖𝑡𝑜𝑟𝑖𝑜 𝑜𝑓𝑖𝑐𝑖𝑎𝑙 𝑑𝑒 𝑙𝑎 𝐵𝑜𝑡
ᰔᩚ *#𝑠𝑡𝑎𝑓𝑓 • #𝑐𝑜𝑙𝑎𝑏𝑜𝑟𝑎𝑑𝑜𝑟𝑒𝑠*
> ✦ 𝑉𝑒𝑟 𝑙𝑎 𝑙𝑖𝑠𝑡𝑎 𝑑𝑒 𝑑𝑒𝑠𝑎𝑟𝑟𝑜𝑙𝑙𝑎𝑑𝑜𝑟𝑒𝑠 𝑑𝑒 𝑙𝑎 𝐵𝑜𝑡.
ᰔᩚ *#𝑠𝑒𝑟𝑏𝑜𝑡 • #𝑠𝑒𝑟𝑏𝑜𝑡 𝑐𝑜𝑑𝑒*
> ✦ 𝐶𝑟𝑒𝑎 𝑢𝑛𝑎 𝑠𝑒𝑠𝑖𝑜𝑛 𝑑𝑒 𝑆𝑢𝑏-𝐵𝑜𝑡.
ᰔᩚ *#𝑏𝑜𝑡𝑠 • #𝑠𝑜𝑐𝑘𝑒𝑡𝑠*
> ✦ 𝑉𝑒𝑟 𝑙𝑎 𝑙𝑖𝑠𝑡𝑎 𝑑𝑒 𝑆𝑢𝑏-𝐵𝑜𝑡𝑠 𝑎𝑐𝑡𝑖𝑣𝑜𝑠.
ᰔᩚ *#𝑐𝑟𝑒𝑎𝑑𝑜𝑟*
ᰔᩚ *#𝑠𝑡𝑎𝑡𝑢𝑠 • #𝑒𝑠𝑡𝑎𝑑𝑜*
> ✦ 𝑉𝑒𝑟 𝑒𝑙 𝑒𝑠𝑡𝑎𝑑𝑜 𝑎𝑐𝑡𝑢𝑎𝑙 𝑑𝑒 𝑙𝑎 𝐵𝑜𝑡.
ᰔᩚ *#𝑙𝑖𝑛𝑘𝑠 • #𝑔𝑟𝑢𝑝𝑜𝑠*
> ✦ 𝑉𝑒𝑟 𝑙𝑜𝑠 𝑒𝑛𝑙𝑎𝑐𝑒𝑠 𝑜𝑓𝑖𝑐𝑖𝑎𝑙𝑒𝑠 𝑑𝑒 𝑙𝑎 𝐵𝑜𝑡.
ᰔᩚ *#𝑖𝑛𝑓𝑜𝑏𝑜𝑡 • #𝑖𝑛𝑓𝑜𝑏𝑜𝑡*
> ✦ 𝑉𝑒𝑟 𝑙𝑎 𝑖𝑛𝑓𝑜𝑟𝑚𝑎𝑐𝑖𝑜𝑛 𝑐𝑜𝑚𝑝𝑙𝑒𝑡𝑎 𝑑𝑒 𝑙𝑎 𝐵𝑜𝑡.
ᰔᩚ *#𝑝 • #𝑝𝑖𝑛𝑔*
> ✦ 𝑉𝑒𝑟 𝑙𝑎 𝑣𝑒𝑙𝑜𝑐𝑖𝑑𝑎𝑑 𝑑𝑒 𝑟𝑒𝑠𝑝𝑢𝑒𝑠𝑡𝑎 𝑑𝑒𝑙 𝐵𝑜𝑡.
ᰔᩚ *#𝑠𝑖𝑠𝑡𝑒𝑚𝑎 • #𝑠𝑦𝑠𝑡𝑒𝑚*
> ✦ 𝑉𝑒𝑟 𝑒𝑠𝑡𝑎𝑑𝑜 𝑑𝑒𝑙 𝑠𝑖𝑠𝑡𝑒𝑚𝑎 𝑑𝑒 𝑎𝑙𝑜𝑗𝑎𝑚𝑖𝑒𝑛𝑡𝑜.
ᰔᩚ *#𝑠𝑝𝑒𝑒𝑑 • #𝑠𝑝𝑒𝑒𝑑𝑡𝑒𝑠𝑡*
> ✦ 𝑉𝑒𝑟 𝑙𝑎𝑠 𝑒𝑠𝑡𝑎𝑑𝑖𝑠𝑡𝑖𝑐𝑎𝑠 𝑑𝑒 𝑣𝑒𝑙𝑜𝑐𝑖𝑑𝑎𝑑 𝑑𝑒 𝑙𝑎 𝐵𝑜𝑡.
ᰔᩚ *#𝑣𝑖𝑒𝑤𝑠 • #𝑢𝑠𝑢𝑎𝑟𝑖𝑜𝑠*
> ✦ 𝑉𝑒𝑟 𝑙𝑎 𝑐𝑎𝑛𝑡𝑖𝑑𝑎𝑑 𝑑𝑒 𝑢𝑠𝑢𝑎𝑟𝑖𝑜𝑠 𝑟𝑒𝑔𝑖𝑠𝑡𝑟𝑎𝑑𝑜𝑠 𝑒𝑛 𝑒𝑙 𝑠𝑖𝑠𝑡𝑒𝑚𝑎.
ᰔᩚ *#𝑓𝑢𝑛𝑐𝑖𝑜𝑛𝑒𝑠 • #𝑡𝑜𝑡𝑎𝑙𝑓𝑢𝑛𝑐𝑖𝑜𝑛𝑒𝑠*
> ✦ 𝑉𝑒𝑟 𝑡𝑜𝑑𝑎𝑠 𝑙𝑎𝑠 𝑓𝑢𝑛𝑐𝑖𝑜𝑛𝑒𝑠 𝑑𝑒 𝑙𝑎 𝐵𝑜𝑡.
ᰔᩚ *#𝑑𝑠 • #𝑓𝑖𝑥𝑚𝑠𝑔𝑒𝑠𝑝𝑒𝑟𝑎*
> ✦ 𝐸𝑙𝑖𝑚𝑖𝑛𝑎𝑟 𝑎𝑟𝑐ℎ𝑖𝑣𝑜𝑠 𝑑𝑒 𝑠𝑒𝑠𝑖𝑜𝑛 𝑖𝑛𝑛𝑒𝑐𝑒𝑠𝑎𝑟𝑖𝑜𝑠.
ᰔᩚ *#𝑒𝑑𝑖𝑡𝑎𝑢𝑡𝑜𝑟𝑒𝑠𝑝𝑜𝑛𝑑𝑒𝑟*
> ✦ 𝐶𝑜𝑛𝑓𝑖𝑔𝑢𝑟𝑎𝑟 𝑢𝑛 𝑃𝑟𝑜𝑚𝑝𝑡 𝑝𝑒𝑟𝑠𝑜𝑛𝑎𝑙𝑖𝑧𝑎𝑑𝑜 𝑑𝑒 𝑙𝑎 𝐵𝑜𝑡.

• :･ﾟ⊹˚• \`『 𝐵𝑢𝑠𝑐𝑎𝑑𝑜𝑟𝑒𝑠 』\` •˚⊹:･ﾟ•

❍ 𝐶𝑜𝑚𝑎𝑛𝑑𝑜𝑠 𝑝𝑎𝑟𝑎 𝑟𝑒𝑎𝑙𝑖𝑧𝑎𝑟 𝑏𝑢𝑠𝑞𝑢𝑒𝑑𝑎𝑠 𝑒𝑛 𝑑𝑖𝑠𝑡𝑖𝑛𝑡𝑎𝑠 𝑝𝑙𝑎𝑡𝑎𝑓𝑜𝑟𝑚𝑎𝑠.
ᰔᩚ *#𝑡𝑖𝑘𝑡𝑜𝑘𝑠𝑒𝑎𝑟𝑐ℎ • #𝑡𝑖𝑘𝑡𝑜𝑘𝑠*
> ✦ 𝐵𝑢𝑠𝑐𝑎𝑑𝑜𝑟 𝑑𝑒 𝑣𝑖𝑑𝑒𝑜𝑠 𝑑𝑒 𝑡𝑖𝑘𝑡𝑜𝑘.
ᰔᩚ *#𝑡𝑤𝑒𝑒𝑡𝑝𝑜𝑠𝑡𝑠*
> ✦ 𝐵𝑢𝑠𝑐𝑎𝑑𝑜𝑟 𝑑𝑒 𝑝𝑜𝑠𝑡𝑠 𝑑𝑒 𝑇𝑤𝑖𝑡𝑡𝑒𝑟/𝑋.
ᰔᩚ *#𝑦𝑡𝑠𝑒𝑎𝑟𝑐ℎ • #𝑦𝑡𝑠*
> ✦ 𝑅𝑒𝑎𝑙𝑖𝑧𝑎 𝑏𝑢𝑠𝑞𝑢𝑒𝑑𝑎𝑠 𝑑𝑒 𝑌𝑜𝑢𝑡𝑢𝑏𝑒.
ᰔᩚ *#𝑔𝑖𝑡ℎ𝑢𝑏𝑠𝑒𝑎𝑟𝑐ℎ*
> ✦ 𝐵𝑢𝑠𝑐𝑎𝑑𝑜𝑟 𝑑𝑒 𝑢𝑠𝑢𝑎𝑟𝑖𝑜𝑠 𝑑𝑒 𝐺𝑖𝑡𝐻𝑢𝑏.
ᰔᩚ *#𝑐𝑢𝑒𝑣𝑎𝑛𝑎 • #𝑐𝑢𝑒𝑣𝑎𝑛𝑎𝑠𝑒𝑎𝑟𝑐ℎ*
> ✦ 𝐵𝑢𝑠𝑐𝑎𝑑𝑜𝑟 𝑑𝑒 𝑝𝑒𝑙𝑖𝑐𝑢𝑙𝑎𝑠/𝑠𝑒𝑟𝑖𝑒𝑠 𝑝𝑜𝑟 𝐶𝑢𝑒𝑣𝑎𝑛𝑎.
ᰔᩚ *#𝑔𝑜𝑜𝑔𝑙𝑒*
> ✦ 𝑅𝑒𝑎𝑙𝑖𝑧𝑎 𝑏𝑢𝑠𝑞𝑢𝑒𝑑𝑎𝑠 𝑝𝑜𝑟 𝐺𝑜𝑜𝑔𝑙𝑒.
ᰔᩚ *#𝑝𝑖𝑛 • #𝑝𝑖𝑛𝑡𝑒𝑟𝑒𝑠𝑡*
> ✦ 𝐵𝑢𝑠𝑐𝑎𝑑𝑜𝑟 𝑑𝑒 𝑖𝑚𝑎𝑔𝑒𝑛𝑒𝑠 𝑑𝑒 𝑃𝑖𝑛𝑡𝑒𝑟𝑒𝑠𝑡.
ᰔᩚ *#𝑖𝑚𝑎𝑔𝑒𝑛 • #𝑖𝑚𝑎𝑔𝑒*
> ✦ 𝑏𝑢𝑠𝑐𝑎𝑑𝑜𝑟 𝑑𝑒 𝑖𝑚𝑎𝑔𝑒𝑛𝑒𝑠 𝑑𝑒 𝐺𝑜𝑜𝑔𝑙𝑒.
ᰔᩚ *#𝑎𝑛𝑖𝑚𝑒𝑠𝑒𝑎𝑟𝑐ℎ • #𝑎𝑛𝑖𝑚𝑒𝑠𝑠*
> ✦ 𝐵𝑢𝑠𝑐𝑎𝑑𝑜𝑟 𝑑𝑒 𝑎𝑛𝑖𝑚𝑒𝑠 𝑑𝑒 𝑡𝑖𝑜𝑎𝑛𝑖𝑚𝑒.
ᰔᩚ *#𝑎𝑛𝑖𝑚𝑒𝑖 • #𝑎𝑛𝑖𝑚𝑒𝑖𝑛𝑓𝑜*
> ✦ 𝐵𝑢𝑠𝑐𝑎𝑑𝑜𝑟 𝑑𝑒 𝑐𝑎𝑝𝑖𝑡𝑢𝑙𝑜𝑠 𝑑𝑒 #𝑎𝑛𝑖𝑚𝑒𝑠𝑒𝑎𝑟𝑐ℎ.
ᰔᩚ *#𝑖𝑛𝑓𝑜𝑎𝑛𝑖𝑚𝑒*
> ✦ 𝐵𝑢𝑠𝑐𝑎𝑑𝑜𝑟 𝑑𝑒 𝑖𝑛𝑓𝑜𝑟𝑚𝑎𝑐𝑖𝑜𝑛 𝑑𝑒 𝑎𝑛𝑖𝑚𝑒/𝑚𝑎𝑛𝑔𝑎.
ᰔᩚ *#ℎ𝑒𝑛𝑡𝑎𝑖𝑠𝑒𝑎𝑟𝑐ℎ • #𝑠𝑒𝑎𝑟𝑐ℎℎ𝑒𝑛𝑡𝑎𝑖*
> ✦ 𝐵𝑢𝑠𝑐𝑎𝑑𝑜𝑟 𝑑𝑒 𝑐𝑎𝑝𝑖𝑡𝑢𝑙𝑜𝑠 ℎ𝑒𝑛𝑡𝑎𝑖.
ᰔᩚ #𝑥𝑛𝑥𝑥𝑠𝑒𝑎𝑟𝑐ℎ • #𝑥𝑛𝑥𝑥𝑠*
> ✦ 𝐵𝑢𝑠𝑐𝑎𝑑𝑜𝑟 𝑑𝑒 𝑣𝑖𝑑𝑒𝑜𝑠 𝑑𝑒 𝑋𝑛𝑥𝑥.
ᰔᩚ *#𝑥𝑣𝑠𝑒𝑎𝑟𝑐ℎ • #𝑥𝑣𝑖𝑑𝑒𝑜𝑠𝑠𝑒𝑎𝑟𝑐ℎ*
> ✦ 𝐵𝑢𝑠𝑐𝑎𝑑𝑜𝑟 𝑑𝑒 𝑣𝑖𝑑𝑒𝑜𝑠 𝑑𝑒 𝑋𝑣𝑖𝑑𝑒𝑜𝑠.
ᰔᩚ *#𝑝𝑜𝑟𝑛ℎ𝑢𝑏𝑠𝑒𝑎𝑟𝑐ℎ • #𝑝ℎ𝑠𝑒𝑎𝑟𝑐ℎ*
> ✦ 𝐵𝑢𝑠𝑐𝑎𝑑𝑜𝑟 𝑑𝑒 𝑣𝑖𝑑𝑒𝑜𝑠 𝑑𝑒 𝑃𝑜𝑟𝑛ℎ𝑢𝑏.
ᰔᩚ *#𝑛𝑝𝑚𝑗𝑠*
> ✦ 𝐵𝑢𝑠𝑐𝑎𝑛𝑑𝑜𝑟 𝑑𝑒 𝑛𝑝𝑚𝑗𝑠.

• :･ﾟ⊹˚• \`『 𝐷𝑒𝑠𝑐𝑎𝑟𝑔𝑎𝑠 』\` •˚⊹:･ﾟ•

❍ 𝐶𝑜𝑚𝑎𝑛𝑑𝑜𝑠 𝑑𝑒 𝑑𝑒𝑠𝑐𝑎𝑟𝑔𝑎𝑠 𝑝𝑎𝑟𝑎 𝑣𝑎𝑟𝑖𝑜𝑠 𝑎𝑟𝑐ℎ𝑖𝑣𝑜𝑠.
ᰔᩚ *#𝑡𝑖𝑘𝑡𝑜𝑘 • #𝑡𝑡*
> ✦ 𝐷𝑒𝑠𝑐𝑎𝑟𝑔𝑎 𝑣𝑖𝑑𝑒𝑜𝑠 𝑑𝑒 𝑇𝑖𝑘𝑇𝑜𝑘.
ᰔᩚ *#𝑚𝑒𝑑𝑖𝑎𝑓𝑖𝑟𝑒 • #𝑚𝑓*
> ✦ 𝐷𝑒𝑠𝑐𝑎𝑟𝑔𝑎𝑟 𝑢𝑛 𝑎𝑟𝑐ℎ𝑖𝑣𝑜 𝑑𝑒 𝑀𝑒𝑑𝑖𝑎𝐹𝑖𝑟𝑒.
ᰔᩚ *#𝑝𝑖𝑛𝑣𝑖𝑑 • #𝑝𝑖𝑛𝑣𝑖𝑑𝑒𝑜* + [𝑒𝑛𝑙𝑎𝑐𝑒]
> ✦ 𝐷𝑒𝑠𝑐𝑎𝑟𝑔𝑎𝑟 𝑣𝑖𝑑𝑒𝑜𝑠 𝑑𝑒 𝑃𝑖𝑛𝑡𝑒𝑟𝑒𝑠𝑡. 
ᰔᩚ *#𝑚𝑒𝑔𝑎 • #𝑚𝑔* + [𝑒𝑛𝑙𝑎𝑐𝑒]
> ✦ 𝐷𝑒𝑠𝑐𝑎𝑟𝑔𝑎𝑟 𝑢𝑛 𝑎𝑟𝑐ℎ𝑖𝑣𝑜 𝑑𝑒 𝑀𝐸𝐺𝐴.
ᰔᩚ *#𝑝𝑙𝑎𝑦 • #𝑝𝑙𝑎𝑦2*
> ✦ 𝐷𝑒𝑠𝑐𝑎𝑟𝑔𝑎 𝑚𝑢𝑠𝑖𝑐𝑎/𝑣𝑖𝑑𝑒𝑜 𝑑𝑒 𝑌𝑜𝑢𝑇𝑢𝑏𝑒.
ᰔᩚ *#𝑦𝑡𝑚𝑝3 • #𝑦𝑡𝑚𝑝4*
> ✦ 𝐷𝑒𝑠𝑐𝑎𝑟𝑔𝑎 𝑚𝑢𝑠𝑖𝑐𝑎/𝑣𝑖𝑑𝑒𝑜 𝑑𝑒 𝑌𝑜𝑢𝑇𝑢𝑏𝑒 𝑚𝑒𝑑𝑖𝑎𝑛𝑡𝑒 𝑢𝑟𝑙.
ᰔᩚ *#𝑓𝑏 • #𝑓𝑎𝑐𝑒𝑏𝑜𝑜𝑘*
> ✦ 𝐷𝑒𝑠𝑐𝑎𝑟𝑔𝑎 𝑣𝑖𝑑𝑒𝑜𝑠 𝑑𝑒 𝐹𝑎𝑐𝑒𝑏𝑜𝑜𝑘.
ᰔᩚ *#𝑡𝑤𝑖𝑡𝑡𝑒𝑟 • #𝑥* + [𝐿𝑖𝑛𝑘]
> ✦ 𝐷𝑒𝑠𝑐𝑎𝑟𝑔𝑎𝑟 𝑢𝑛 𝑣𝑖𝑑𝑒𝑜 𝑑𝑒 𝑇𝑤𝑖𝑡𝑡𝑒𝑟/𝑋
ᰔᩚ *#𝑖𝑔 • #𝑖𝑛𝑠𝑡𝑎𝑔𝑟𝑎𝑚*
> ✦ 𝐷𝑒𝑠𝑐𝑎𝑟𝑔𝑎 𝑐𝑜𝑛𝑡𝑒𝑛𝑖𝑑𝑜 𝑑𝑒 𝐼𝑛𝑠𝑡𝑎𝑔𝑟𝑎𝑚.
ᰔᩚ *#𝑡𝑡𝑠 • #𝑡𝑖𝑘𝑡𝑜𝑘𝑠* + [𝑏𝑢𝑠𝑞𝑢𝑒𝑑𝑎]
> ✦ 𝐵𝑢𝑠𝑐𝑎𝑟 𝑣𝑖𝑑𝑒𝑜𝑠 𝑑𝑒 𝑡𝑖𝑘𝑡𝑜𝑘 
ᰔᩚ *#𝑡𝑒𝑟𝑎𝑏𝑜𝑥 • #𝑡𝑏* + [𝑒𝑛𝑙𝑎𝑐𝑒]
> ✦ 𝐷𝑒𝑠𝑐𝑎𝑟𝑔𝑎𝑟 𝑎𝑟𝑐ℎ𝑖𝑣𝑜𝑠 𝑝𝑜𝑟 𝑇𝑒𝑟𝑎𝑏𝑜𝑥.
ᰔᩚ *#𝑔𝑑𝑟𝑖𝑣𝑒 • #𝑑𝑟𝑖𝑣𝑒* + [𝑒𝑛𝑙𝑎𝑐𝑒]
> ✦ 𝐷𝑒𝑠𝑐𝑎𝑟𝑔𝑎𝑟 𝑎𝑟𝑐ℎ𝑖𝑣𝑜𝑠 𝑝𝑜𝑟 𝐺𝑜𝑜𝑔𝑙𝑒 𝐷𝑟𝑖𝑣𝑒.
ᰔᩚ *#𝑡𝑡𝑖𝑚𝑔 • #𝑡𝑡𝑚𝑝3* + <𝑢𝑟𝑙>
> ✦ 𝐷𝑒𝑠𝑐𝑎𝑟𝑔𝑎 𝑓𝑜𝑡𝑜𝑠/𝑎𝑢𝑑𝑖𝑜𝑠 𝑑𝑒 𝑡𝑖𝑘𝑡𝑜𝑘. 
ᰔᩚ *#𝑔𝑖𝑡𝑐𝑙𝑜𝑛𝑒* + <𝑢𝑟𝑙> 
> ✦ 𝐷𝑒𝑠𝑐𝑎𝑟𝑔𝑎 𝑢𝑛 𝑟𝑒𝑝𝑜𝑠𝑖𝑡𝑜𝑟𝑖𝑜 𝑑𝑒 𝑔𝑖𝑡ℎ𝑢𝑏.
ᰔᩚ *#𝑥𝑣𝑖𝑑𝑒𝑜𝑠𝑑𝑙*
> ✦ 𝐷𝑒𝑠𝑐𝑎𝑟𝑔𝑎 𝑣𝑖𝑑𝑒𝑜𝑠 𝑝𝑜𝑟𝑛𝑜 𝑑𝑒 (𝑋𝑣𝑖𝑑𝑒𝑜𝑠). 
ᰔᩚ *#𝑥𝑛𝑥𝑥𝑑𝑙*
> ✦ 𝐷𝑒𝑠𝑐𝑎𝑟𝑔𝑎 𝑣𝑖𝑑𝑒𝑜𝑠 𝑝𝑜𝑟𝑛𝑜 𝑑𝑒 (𝑥𝑛𝑥𝑥).
ᰔᩚ *#𝑎𝑝𝑘 • #𝑚𝑜𝑑𝑎𝑝𝑘*
> ✦ 𝐷𝑒𝑠𝑐𝑎𝑟𝑔𝑎 𝑢𝑛 𝑎𝑝𝑘 𝑑𝑒 𝐴𝑝𝑡𝑜𝑖𝑑𝑒.
ᰔᩚ *#𝑡𝑖𝑘𝑡𝑜𝑘𝑟𝑎𝑛𝑑𝑜𝑚 • #𝑡𝑡𝑟𝑎𝑛𝑑𝑜𝑚*
> ✦ 𝐷𝑒𝑠𝑐𝑎𝑟𝑔𝑎 𝑢𝑛 𝑣𝑖𝑑𝑒𝑜 𝑎𝑙𝑒𝑎𝑡𝑜𝑟𝑖𝑜 𝑑𝑒 𝑡𝑖𝑘𝑡𝑜𝑘.
ᰔᩚ *#𝑛𝑝𝑚𝑑𝑙 • #𝑛𝑝𝑚𝑑𝑜𝑤𝑛𝑙𝑜𝑎𝑑𝑒𝑟*
> ✦ 𝐷𝑒𝑠𝑐𝑎𝑟𝑔𝑎 𝑝𝑎𝑞𝑢𝑒𝑡𝑒𝑠 𝑑𝑒 𝑁𝑃𝑀𝐽𝑠.
ᰔᩚ *#𝑎𝑛𝑖𝑚𝑒𝑙𝑖𝑛𝑘𝑠 • #𝑎𝑛𝑖𝑚𝑒𝑑𝑙*
> ✦ 𝐷𝑒𝑠𝑐𝑎𝑟𝑔𝑎 𝐿𝑖𝑛𝑘𝑠 𝑑𝑖𝑠𝑝𝑜𝑛𝑖𝑏𝑙𝑒𝑠 𝑑𝑒 𝑑𝑒𝑠𝑐𝑎𝑟𝑔𝑎𝑠.
• :･ﾟ⊹˚• \`『 𝐸𝑐𝑜𝑛𝑜𝑚𝑖𝑎 』\` •˚⊹:･ﾟ•

❍ 𝐶𝑜𝑚𝑎𝑛𝑑𝑜𝑠 𝑑𝑒 𝑒𝑐𝑜𝑛𝑜𝑚𝑖𝑎 𝑦 𝑟𝑝𝑔 𝑝𝑎𝑟𝑎 𝑔𝑎𝑛𝑎𝑟 𝑑𝑖𝑛𝑒𝑟𝑜 𝑦 𝑜𝑡𝑟𝑜𝑠 𝑟𝑒𝑐𝑢𝑟𝑠𝑜𝑠.
ᰔᩚ *#𝑤 • #𝑤𝑜𝑟𝑘 • #𝑡𝑟𝑎𝑏𝑎𝑗𝑎𝑟*
> ✦ 𝑇𝑟𝑎𝑏𝑎𝑗𝑎 𝑝𝑎𝑟𝑎 𝑔𝑎𝑛𝑎𝑟 ${moneda}.
ᰔᩚ *#𝑠𝑙𝑢𝑡 • #𝑝𝑟𝑜𝑡𝑖𝑡𝑢𝑖𝑟𝑠𝑒*
> ✦ 𝑇𝑟𝑎𝑏𝑎𝑗𝑎 𝑐𝑜𝑚𝑜 𝑝𝑟𝑜𝑠𝑡𝑖𝑡𝑢𝑡𝑎 𝑦 𝑔𝑎𝑛𝑎 ${moneda}.
ᰔᩚ *#𝑐𝑓 • #𝑠𝑢𝑒𝑟𝑡𝑒*
> ✦ 𝐴𝑝𝑢𝑒𝑠𝑡𝑎 𝑡𝑢𝑠 ${moneda} 𝑎 𝑐𝑎𝑟𝑎 𝑜 𝑐𝑟𝑢𝑧.
ᰔᩚ *#𝑐𝑟𝑖𝑚𝑒 • #𝑐𝑟𝑖𝑚𝑒𝑛
> ✦ 𝑇𝑟𝑎𝑏𝑎𝑗𝑎 𝑐𝑜𝑚𝑜 𝑙𝑎𝑑𝑟𝑜𝑛 𝑝𝑎𝑟𝑎 𝑔𝑎𝑛𝑎𝑟 ${moneda}.
ᰔᩚ *#𝑟𝑢𝑙𝑒𝑡𝑎 • #𝑟𝑜𝑢𝑙𝑒𝑡𝑡𝑒 • #𝑟𝑡*
> ✦ 𝐴𝑝𝑢𝑒𝑠𝑡𝑎 ${moneda} 𝑎𝑙 𝑐𝑜𝑙𝑜𝑟 𝑟𝑜𝑗𝑜 𝑜 𝑛𝑒𝑔𝑟𝑜.
ᰔᩚ *#𝑐𝑎𝑠𝑖𝑛𝑜 • #𝑎𝑝𝑜𝑠𝑡𝑎𝑟*
> ✦ 𝐴𝑝𝑢𝑒𝑠𝑡𝑎 𝑡𝑢𝑠 ${moneda} 𝑒𝑛 𝑒𝑙 𝑐𝑎𝑠𝑖𝑛𝑜.
ᰔᩚ *#𝑠𝑙𝑜𝑡*
> ✦ 𝐴𝑝𝑢𝑒𝑠𝑡𝑎 𝑡𝑢𝑠 ${moneda} 𝑒𝑛 𝑙𝑎 𝑟𝑢𝑙𝑒𝑡𝑎 𝑦 𝑝𝑟𝑢𝑒𝑏𝑎 𝑡𝑢 𝑠𝑢𝑒𝑟𝑡𝑒.
ᰔᩚ *#𝑐𝑎𝑟𝑡𝑒𝑟𝑎 • #𝑤𝑎𝑙𝑙𝑒𝑡*
> ✦ 𝑉𝑒𝑟 𝑡𝑢𝑠 ${moneda} 𝑒𝑛 𝑙𝑎 𝑐𝑎𝑟𝑡𝑒𝑟𝑎.
ᰔᩚ *#𝑏𝑎𝑛𝑐𝑜 • #𝑏𝑎𝑛𝑘*
> ✦ 𝑉𝑒𝑟 𝑡𝑢𝑠 ${moneda} 𝑒𝑛 𝑒𝑙 𝑏𝑎𝑛𝑐𝑜.
ᰔᩚ *#𝑑𝑒𝑝𝑜𝑠𝑖𝑡 • #𝑑𝑒𝑝𝑜𝑠𝑖𝑡𝑎𝑟 • #𝑑*
> ✦ 𝐷𝑒𝑝𝑜𝑠𝑖𝑡𝑎 𝑡𝑢𝑠 ${moneda} 𝑎𝑙 𝑏𝑎𝑛𝑐𝑜.
ᰔᩚ *#𝑤𝑖𝑡ℎ • #𝑟𝑒𝑡𝑖𝑟𝑎𝑟 • #𝑤𝑖𝑡ℎ𝑑𝑟𝑎𝑤*
> ✦ 𝑅𝑒𝑡𝑖𝑟𝑎 𝑡𝑢𝑠 ${moneda} 𝑑𝑒𝑙 𝑏𝑎𝑛𝑐𝑜.
ᰔᩚ *#𝑡𝑟𝑎𝑛𝑠𝑓𝑒𝑟 • #𝑝𝑎𝑦*
> ✦ 𝑇𝑟𝑎𝑛𝑠𝑓𝑖𝑒𝑟𝑒 ${moneda} 𝑜 𝑋𝑃 𝑎 𝑜𝑡𝑟𝑜𝑠 𝑢𝑠𝑢𝑎𝑟𝑖𝑜𝑠.
ᰔᩚ *#𝑚𝑖𝑚𝑖𝑛𝑔 • #𝑚𝑖𝑛𝑎𝑟 • #𝑚𝑖𝑛𝑒*
> ✦ 𝑇𝑟𝑎𝑏𝑎𝑗𝑎 𝑐𝑜𝑚𝑜 𝑚𝑖𝑛𝑒𝑟𝑜 𝑦 𝑟𝑒𝑐𝑜𝑙𝑒𝑐𝑡𝑎 𝑟𝑒𝑐𝑢𝑟𝑠𝑜𝑠.
ᰔᩚ *#𝑏𝑢𝑦𝑎𝑙𝑙 • #𝑏𝑢𝑦*
> ✦ 𝐶𝑜𝑚𝑝𝑟𝑎 ${moneda} 𝑐𝑜𝑛 𝑡𝑢 𝑋𝑃.
ᰔᩚ *#𝑑𝑎𝑖𝑙𝑦 • #𝑑𝑖𝑎𝑟𝑖𝑜*
> ✦ 𝑅𝑒𝑐𝑙𝑎𝑚𝑎 𝑡𝑢 𝑟𝑒𝑐𝑜𝑚𝑝𝑒𝑛𝑠𝑎 𝑑𝑖𝑎𝑟𝑖𝑎.
ᰔᩚ *#𝑐𝑜𝑓𝑟𝑒*
> ✦ 𝑅𝑒𝑐𝑙𝑎𝑚𝑎 𝑢𝑛 𝑐𝑜𝑓𝑟𝑒 𝑑𝑖𝑎𝑟𝑖𝑜 𝑙𝑙𝑒𝑛𝑜 𝑑𝑒 𝑟𝑒𝑐𝑢𝑟𝑠𝑜𝑠.
ᰔᩚ *#𝑤𝑒𝑒𝑘𝑙𝑦 • #𝑠𝑒𝑚𝑎𝑛𝑎𝑙*
> ✦ 𝑅𝑒𝑐𝑙𝑎𝑚𝑎 𝑡𝑢 𝑟𝑒𝑔𝑎𝑙𝑜 𝑠𝑒𝑚𝑎𝑛𝑎𝑙.
ᰔᩚ *#𝑚𝑜𝑛𝑡ℎ𝑙𝑦 • #𝑚𝑒𝑛𝑠𝑢𝑎𝑙*
> ✦ 𝑅𝑒𝑐𝑙𝑎𝑚𝑎 𝑡𝑢 𝑟𝑒𝑐𝑜𝑚𝑝𝑒𝑛𝑠𝑎 𝑚𝑒𝑛𝑠𝑢𝑎𝑙.
ᰔᩚ *#𝑠𝑡𝑒𝑎𝑙 • #𝑟𝑜𝑏𝑎𝑟 • #𝑟𝑜𝑏*
> ✦ 𝐼𝑛𝑡𝑒𝑛𝑡𝑎 𝑟𝑜𝑏𝑎𝑟𝑙𝑒 ${moneda} 𝑎 𝑎𝑙𝑔𝑢𝑖𝑒𝑛.
ᰔᩚ *#𝑟𝑜𝑏𝑎𝑟𝑥𝑝 • #𝑟𝑜𝑏𝑥𝑝*
> ✦ 𝐼𝑛𝑡𝑒𝑛𝑡𝑎 𝑟𝑜𝑏𝑎𝑟 𝑋𝑃 𝑎 𝑢𝑛 𝑢𝑠𝑢𝑎𝑟𝑖𝑜.
ᰔᩚ *#𝑒𝑏𝑜𝑎𝑟𝑑 • #𝑏𝑎𝑙𝑡𝑜𝑝*
> ✦ 𝑉𝑒𝑟 𝑒𝑙 𝑟𝑎𝑛𝑘𝑖𝑛𝑔 𝑑𝑒 𝑢𝑠𝑢𝑎𝑟𝑖𝑜𝑠 𝑐𝑜𝑛 𝑚𝑎𝑠 ${moneda}.
ᰔᩚ *#𝑎𝑣𝑒𝑛𝑡𝑢𝑟𝑎 • #𝑎𝑑𝑣𝑒𝑛𝑡𝑢𝑟𝑒*
> ✦ 𝐴𝑣𝑒𝑛𝑡𝑢𝑟𝑎𝑡𝑒 𝑒𝑛 𝑢𝑛 𝑛𝑢𝑒𝑣𝑜 𝑟𝑒𝑖𝑛𝑜 𝑦 𝑟𝑒𝑐𝑜𝑙𝑒𝑐𝑡𝑎 𝑟𝑒𝑐𝑢𝑟𝑠𝑜𝑠.
ᰔᩚ *#𝑐𝑢𝑟𝑎𝑟 • #ℎ𝑒𝑎𝑙*
> ✦ 𝐶𝑢𝑟𝑎 𝑡𝑢 𝑠𝑎𝑙𝑢𝑑 𝑝𝑎𝑟𝑎 𝑣𝑜𝑙𝑣𝑒𝑟𝑡𝑒 𝑎𝑣𝑒𝑛𝑡𝑢𝑟𝑎𝑟.
ᰔᩚ *#𝑐𝑎𝑧𝑎𝑟 • #ℎ𝑢𝑛𝑡 • #𝑏𝑒𝑟𝑏𝑢𝑟𝑢*
> ✦ 𝐴𝑣𝑒𝑛𝑡𝑢𝑟𝑎𝑡𝑒 𝑒𝑛 𝑢𝑛𝑎 𝑐𝑎𝑧𝑎 𝑑𝑒 𝑎𝑛𝑖𝑚𝑎𝑙𝑒𝑠.
ᰔᩚ *#𝑖𝑛𝑣 • #𝑖𝑛𝑣𝑒𝑛𝑡𝑎𝑟𝑖𝑜*
> ✦ 𝑉𝑒𝑟 𝑡𝑢 𝑖𝑛𝑣𝑒𝑛𝑡𝑎𝑟𝑖𝑜 𝑐𝑜𝑛 𝑡𝑜𝑑𝑜𝑠 𝑡𝑢𝑠 𝑖𝑡𝑒𝑚𝑠.
ᰔᩚ *#𝑚𝑎𝑧𝑚𝑜𝑟𝑟𝑎 • #𝑒𝑥𝑝𝑙𝑜𝑟𝑎𝑟*
> ✦ 𝐸𝑥𝑝𝑙𝑜𝑟𝑎𝑟 𝑚𝑎𝑧𝑚𝑜𝑟𝑟𝑎𝑠 𝑝𝑎𝑟𝑎 𝑔𝑎𝑛𝑎𝑟 ${moneda}.
ᰔᩚ *#ℎ𝑎𝑙𝑙𝑜𝑤𝑒𝑒𝑛*
> ✦ 𝑅𝑒𝑐𝑙𝑎𝑚𝑎 𝑡𝑢 𝑑𝑢𝑙𝑐𝑒 𝑜 𝑡𝑟𝑢𝑐𝑜 (𝑆𝑜𝑙𝑜 𝑒𝑛 𝐻𝑎𝑙𝑙𝑜𝑤𝑒𝑒𝑛).
ᰔᩚ *#𝑐ℎ𝑟𝑖𝑠𝑡𝑚𝑎𝑠 • #𝑛𝑎𝑣𝑖𝑑𝑎𝑑*
> ✦ 𝑅𝑒𝑐𝑙𝑎𝑚𝑎 𝑡𝑢 𝑟𝑒𝑔𝑎𝑙𝑜 𝑛𝑎𝑣𝑖𝑑𝑒ñ𝑜 (𝑆𝑜𝑙𝑜 𝑒𝑛 𝑁𝑎𝑣𝑖𝑑𝑎𝑑).

.

• :･ﾟ⊹˚• \`『 𝑆𝑡𝑖𝑐𝑘𝑒𝑟𝑠 』\` •˚⊹:･ﾟ•

❍ 𝐶𝑜𝑚𝑎𝑛𝑑𝑜𝑠 𝑝𝑎𝑟𝑎 𝑐𝑟𝑒𝑎𝑐𝑖𝑜𝑛𝑒𝑠 𝑑𝑒 𝑠𝑡𝑖𝑐𝑘𝑒𝑟𝑠 𝑒𝑡𝑐.
ᰔᩚ *#𝑠𝑡𝑖𝑐𝑘𝑒𝑟 • #𝑠*
> ✦ 𝐶𝑟𝑒𝑎 𝑠𝑡𝑖𝑐𝑘𝑒𝑟𝑠 𝑑𝑒 (𝑖𝑚𝑎𝑔𝑒𝑛/𝑣𝑖𝑑𝑒𝑜)
ᰔᩚ *#𝑠𝑒𝑡𝑚𝑒𝑡𝑎*
> ✦ 𝐸𝑠𝑡𝑎𝑏𝑙𝑒 𝑢𝑛 𝑝𝑎𝑐𝑘 𝑦 𝑎𝑢𝑡𝑜𝑟 𝑝𝑎𝑟𝑎 𝑙𝑜𝑠 𝑠𝑡𝑖𝑐𝑘𝑒𝑟𝑠.
ᰔᩚ *#𝑑𝑒𝑙𝑚𝑒𝑡𝑎*
> ✦ 𝐸𝑙𝑖𝑚𝑖𝑛𝑎 𝑡𝑢 𝑝𝑎𝑐𝑘 𝑑𝑒 𝑠𝑡𝑖𝑐𝑘𝑒𝑟𝑠.
ᰔᩚ *#𝑝𝑓𝑝 • #𝑔𝑒𝑡𝑝𝑖𝑐*
> ✦ 𝑂𝑏𝑡𝑒𝑛 𝑙𝑎 𝑓𝑜𝑡𝑜 𝑑𝑒 𝑝𝑒𝑟𝑓𝑖𝑙 𝑑𝑒 𝑢𝑛 𝑢𝑠𝑢𝑎𝑟𝑖𝑜.
ᰔᩚ *#𝑞𝑐*
> ✦ 𝐶𝑟𝑒𝑎 𝑠𝑡𝑖𝑐𝑘𝑒𝑟𝑠 𝑐𝑜𝑛 𝑡𝑒𝑥𝑡𝑜 𝑜 𝑑𝑒 𝑢𝑛 𝑢𝑠𝑢𝑎𝑟𝑖𝑜.
ᰔᩚ *#𝑡𝑜𝑖𝑚𝑔 • #𝑖𝑚𝑔*
> ✦ 𝐶𝑜𝑛𝑣𝑖𝑒𝑟𝑡𝑒 𝑠𝑡𝑖𝑐𝑘𝑒𝑟𝑠 𝑒𝑛 𝑖𝑚𝑎𝑔𝑒𝑛.
ᰔᩚ *#𝑏𝑟𝑎𝑡 • #𝑡𝑡𝑝 • #𝑎𝑡𝑡𝑝*︎ 
> ✦ 𝐶𝑟𝑒𝑎 𝑠𝑡𝑖𝑐𝑘𝑒𝑟𝑠 𝑐𝑜𝑛 𝑡𝑒𝑥𝑡𝑜.
ᰔᩚ *#𝑒𝑚𝑜𝑗𝑖𝑚𝑖𝑥*
> ✦ 𝐹𝑢𝑐𝑖𝑜𝑛𝑎 2 𝑒𝑚𝑜𝑗𝑖𝑠 𝑝𝑎𝑟𝑎 𝑐𝑟𝑒𝑎𝑟 𝑢𝑛 𝑠𝑡𝑖𝑐𝑘𝑒𝑟.
ᰔᩚ *#𝑤𝑚*
> ✦ 𝐶𝑎𝑚𝑏𝑖𝑎 𝑒𝑙 𝑛𝑜𝑚𝑏𝑟𝑒 𝑑𝑒 𝑙𝑜𝑠 𝑠𝑡𝑖𝑐𝑘𝑒𝑟𝑠.

•:･ﾟ⊹˚• \`『 Herramientas 』\` •˚⊹:･ﾟ•

❍ Comandos de herramientas con muchas funciones.
ᰔᩚ *#calcular • #calcular • #cal*
> ✦ Calcular todo tipo de ecuaciones.
ᰔᩚ *#tiempo • #clima*
> ✦ Ver el clima de un pais.
ᰔᩚ *#horario*
> ✦ Ver el horario global de los países.
ᰔᩚ *#fake • #fakereply*
> ✦ Crea un mensaje falso de un usuario.
ᰔᩚ *#enhance • #remini • #hd*
> ✦ Mejora la calidad de una imagen.
ᰔᩚ *#letra*
> ✦ Cambia la fuente de las letras.
ᰔᩚ *#read • #readviewonce • #ver*
> ✦ Ver imágenes de una sola vista.
ᰔᩚ *#whatmusic • #shazam*
> ✦ Descubre el nombre de canciones o vídeos.
ᰔᩚ *#spamwa • #spam*
> ✦ Envia spam aun usuario.
ᰔᩚ *#ss • #ssweb*
> ✦ Ver el estado de una página web.
ᰔᩚ *#length • #tamaño*
> ✦ Cambia el tamaño de imágenes y vídeos.
ᰔᩚ *#say • #decir* + [texto]
> ✦ Repetir un mensaje.
ᰔᩚ *#todoc • #toducument*
> ✦ Crea documentos de (audio, imágenes y vídeos).
ᰔᩚ *#translate • #traducir • #trad*
> ✦ Traduce palabras en otros idiomas.

• :･ﾟ⊹˚• \`『 𝑆𝑡𝑖𝑐𝑘𝑒𝑟𝑠 』\` •˚⊹:･ﾟ•

❍ 𝐶𝑜𝑚𝑎𝑛𝑑𝑜𝑠 𝑝𝑎𝑟𝑎 𝑐𝑟𝑒𝑎𝑐𝑖𝑜𝑛𝑒𝑠 𝑑𝑒 𝑠𝑡𝑖𝑐𝑘𝑒𝑟𝑠 𝑒𝑡𝑐.
ᰔᩚ *#𝑠𝑡𝑖𝑐𝑘𝑒𝑟 • #𝑠*
> ✦ 𝐶𝑟𝑒𝑎 𝑠𝑡𝑖𝑐𝑘𝑒𝑟𝑠 𝑑𝑒 (𝑖𝑚𝑎𝑔𝑒𝑛/𝑣𝑖𝑑𝑒𝑜)
ᰔᩚ *#𝑠𝑒𝑡𝑚𝑒𝑡𝑎*
> ✦ 𝐸𝑠𝑡𝑎𝑏𝑙𝑒 𝑢𝑛 𝑝𝑎𝑐𝑘 𝑦 𝑎𝑢𝑡𝑜𝑟 𝑝𝑎𝑟𝑎 𝑙𝑜𝑠 𝑠𝑡𝑖𝑐𝑘𝑒𝑟𝑠.
ᰔᩚ *#𝑑𝑒𝑙𝑚𝑒𝑡𝑎*
> ✦ 𝐸𝑙𝑖𝑚𝑖𝑛𝑎 𝑡𝑢 𝑝𝑎𝑐𝑘 𝑑𝑒 𝑠𝑡𝑖𝑐𝑘𝑒𝑟𝑠.
ᰔᩚ *#𝑝𝑓𝑝 • #𝑔𝑒𝑡𝑝𝑖𝑐*
> ✦ 𝑂𝑏𝑡𝑒𝑛 𝑙𝑎 𝑓𝑜𝑡𝑜 𝑑𝑒 𝑝𝑒𝑟𝑓𝑖𝑙 𝑑𝑒 𝑢𝑛 𝑢𝑠𝑢𝑎𝑟𝑖𝑜.
ᰔᩚ *#𝑞𝑐*
> ✦ 𝐶𝑟𝑒𝑎 𝑠𝑡𝑖𝑐𝑘𝑒𝑟𝑠 𝑐𝑜𝑛 𝑡𝑒𝑥𝑡𝑜 𝑜 𝑑𝑒 𝑢𝑛 𝑢𝑠𝑢𝑎𝑟𝑖𝑜.
ᰔᩚ *#𝑡𝑜𝑖𝑚𝑔 • #𝑖𝑚𝑔*
> ✦ 𝐶𝑜𝑛𝑣𝑖𝑒𝑟𝑡𝑒 𝑠𝑡𝑖𝑐𝑘𝑒𝑟𝑠 𝑒𝑛 𝑖𝑚𝑎𝑔𝑒𝑛.
ᰔᩚ *#𝑏𝑟𝑎𝑡 • #𝑡𝑡𝑝 • #𝑎𝑡𝑡𝑝*︎ 
> ✦ 𝐶𝑟𝑒𝑎 𝑠𝑡𝑖𝑐𝑘𝑒𝑟𝑠 𝑐𝑜𝑛 𝑡𝑒𝑥𝑡𝑜.
ᰔᩚ *#𝑒𝑚𝑜𝑗𝑖𝑚𝑖𝑥*
> ✦ 𝐹𝑢𝑐𝑖𝑜𝑛𝑎 2 𝑒𝑚𝑜𝑗𝑖𝑠 𝑝𝑎𝑟𝑎 𝑐𝑟𝑒𝑎𝑟 𝑢𝑛 𝑠𝑡𝑖𝑐𝑘𝑒𝑟.
ᰔᩚ *#𝑤𝑚*
> ✦ 𝐶𝑎𝑚𝑏𝑖𝑎 𝑒𝑙 𝑛𝑜𝑚𝑏𝑟𝑒 𝑑𝑒 𝑙𝑜𝑠 𝑠𝑡𝑖𝑐𝑘𝑒𝑟𝑠.

•:･ﾟ⊹˚• \`『 𝐻𝑒𝑟𝑟𝑎𝑚𝑖𝑒𝑛𝑡𝑎𝑠 』\` •˚⊹:･ﾟ•

❍ 𝐶𝑜𝑚𝑎𝑛𝑑𝑜𝑠 𝑑𝑒 ℎ𝑒𝑟𝑟𝑎𝑚𝑖𝑒𝑛𝑡𝑎𝑠 𝑐𝑜𝑛 𝑚𝑢𝑐ℎ𝑎𝑠 𝑓𝑢𝑛𝑐𝑖𝑜𝑛𝑒𝑠.
ᰔᩚ *#𝑐𝑎𝑙𝑐𝑢𝑙𝑎𝑟 • #𝑐𝑎𝑙𝑐𝑢𝑙𝑎𝑟 • #𝑐𝑎𝑙*
> ✦ 𝐶𝑎𝑙𝑐𝑢𝑙𝑎𝑟 𝑡𝑜𝑑𝑜 𝑡𝑖𝑝𝑜 𝑑𝑒 𝑒𝑐𝑢𝑎𝑐𝑖𝑜𝑛𝑒𝑠.
ᰔᩚ *#𝑡𝑖𝑒𝑚𝑝𝑜 • #𝑐𝑙𝑖𝑚𝑎*
> ✦ 𝑉𝑒𝑟 𝑒𝑙 𝑐𝑙𝑖𝑚𝑎 𝑑𝑒 𝑢𝑛 𝑝𝑎𝑖𝑠.
ᰔᩚ *#ℎ𝑜𝑟𝑎𝑟𝑖𝑜*
> ✦ 𝑉𝑒𝑟 𝑒𝑙 ℎ𝑜𝑟𝑎𝑟𝑖𝑜 𝑔𝑙𝑜𝑏𝑎𝑙 𝑑𝑒 𝑙𝑜𝑠 𝑝𝑎𝑖𝑠𝑒𝑠.
ᰔᩚ *#𝑓𝑎𝑘𝑒 • #𝑓𝑎𝑘𝑒𝑟𝑒𝑝𝑙𝑦*
> ✦ 𝐶𝑟𝑒𝑎 𝑢𝑛 𝑚𝑒𝑛𝑠𝑎𝑗𝑒 𝑓𝑎𝑙𝑠𝑜 𝑑𝑒 𝑢𝑛 𝑢𝑠𝑢𝑎𝑟𝑖𝑜.
ᰔᩚ *#𝑒𝑛ℎ𝑎𝑛𝑐𝑒 • #𝑟𝑒𝑚𝑖𝑛𝑖 • #ℎ𝑑*
> ✦ 𝑀𝑒𝑗𝑜𝑟𝑎 𝑙𝑎 𝑐𝑎𝑙𝑖𝑑𝑎𝑑 𝑑𝑒 𝑢𝑛𝑎 𝑖𝑚𝑎𝑔𝑒𝑛.
ᰔᩚ *#𝑙𝑒𝑡𝑟𝑎*
> ✦ 𝐶𝑎𝑚𝑏𝑖𝑎 𝑙𝑎 𝑓𝑢𝑒𝑛𝑡𝑒 𝑑𝑒 𝑙𝑎𝑠 𝑙𝑒𝑡𝑟𝑎𝑠.
ᰔᩚ *#𝑟𝑒𝑎𝑑 • #𝑟𝑒𝑎𝑑𝑣𝑖𝑒𝑤𝑜𝑛𝑐𝑒 • #𝑣𝑒𝑟*
> ✦ 𝑉𝑒𝑟 𝑖𝑚𝑎𝑔𝑒𝑛𝑒𝑠 𝑑𝑒 𝑢𝑛𝑎 𝑠𝑜𝑙𝑎 𝑣𝑖𝑠𝑡𝑎.
ᰔᩚ *#𝑤ℎ𝑎𝑡𝑚𝑢𝑠𝑖𝑐 • #𝑠ℎ𝑎𝑧𝑎𝑚*
> ✦ 𝐷𝑒𝑠𝑐𝑢𝑏𝑟𝑒 𝑒𝑙 𝑛𝑜𝑚𝑏𝑟𝑒 𝑑𝑒 𝑐𝑎𝑛𝑐𝑖𝑜𝑛𝑒𝑠 𝑜 𝑣𝑖𝑑𝑒𝑜𝑠.
ᰔᩚ *#𝑠𝑝𝑎𝑚𝑤𝑎 • #𝑠𝑝𝑎𝑚*
> ✦ 𝐸𝑛𝑣𝑖𝑎 𝑠𝑝𝑎𝑚 𝑎𝑢𝑛 𝑢𝑠𝑢𝑎𝑟𝑖𝑜.
ᰔᩚ *#𝑠𝑠 • #𝑠𝑠𝑤𝑒𝑏*
> ✦ 𝑉𝑒𝑟 𝑒𝑙 𝑒𝑠𝑡𝑎𝑑𝑜 𝑑𝑒 𝑢𝑛𝑎 𝑝𝑎𝑔𝑖𝑛𝑎 𝑤𝑒𝑏.
ᰔᩚ *#𝑙𝑒𝑛𝑔𝑡ℎ • #𝑡𝑎𝑚𝑎ñ𝑜*
> ✦ 𝐶𝑎𝑚𝑏𝑖𝑎 𝑒𝑙 𝑡𝑎𝑚𝑎ñ𝑜 𝑑𝑒 𝑖𝑚𝑎𝑔𝑒𝑛𝑒𝑠 𝑦 𝑣𝑖𝑑𝑒𝑜𝑠.
ᰔᩚ *#𝑠𝑎𝑦 • #𝑑𝑒𝑐𝑖𝑟* + [𝑡𝑒𝑥𝑡𝑜]
> ✦ 𝑅𝑒𝑝𝑒𝑡𝑖𝑟 𝑢𝑛 𝑚𝑒𝑛𝑠𝑎𝑗𝑒.
ᰔᩚ *#𝑡𝑜𝑑𝑜𝑐 • #𝑡𝑜𝑑𝑢𝑐𝑢𝑚𝑒𝑛𝑡*
> ✦ 𝐶𝑟𝑒𝑎 𝑑𝑜𝑐𝑢𝑚𝑒𝑛𝑡𝑜𝑠 𝑑𝑒 (𝑎𝑢𝑑𝑖𝑜, 𝑖𝑚𝑎𝑔𝑒𝑛𝑒𝑠 𝑦 𝑣𝑖𝑑𝑒𝑜𝑠).
ᰔᩚ *#𝑡𝑟𝑎𝑛𝑠𝑙𝑎𝑡𝑒 • #𝑡𝑟𝑎𝑑𝑢𝑐𝑖𝑟 • #𝑡𝑟𝑎𝑑*
> ✦ 𝑇𝑟𝑎𝑑𝑢𝑐𝑒 𝑝𝑎𝑙𝑎𝑏𝑟𝑎𝑠 𝑒𝑛 𝑜𝑡𝑟𝑜𝑠 𝑖𝑑𝑖𝑜𝑚𝑎𝑠.

• :･ﾟ⊹˚• \`『 𝑃𝑒𝑟𝑓𝑖𝑙 』\` •˚⊹:･ﾟ•

❍ 𝐶𝑜𝑚𝑎𝑛𝑑𝑜𝑠 𝑑𝑒 𝑝𝑒𝑟𝑓𝑖𝑙 𝑝𝑎𝑟𝑎 𝑣𝑒𝑟, 𝑐𝑜𝑛𝑓𝑖𝑔𝑢𝑟𝑎𝑟 𝑦 𝑐𝑜𝑚𝑝𝑟𝑜𝑏𝑎𝑟 𝑒𝑠𝑡𝑎𝑑𝑜𝑠 𝑑𝑒 𝑡𝑢 𝑝𝑒𝑟𝑓𝑖𝑙.
ᰔᩚ *#𝑟𝑒𝑔 • #𝑣𝑒𝑟𝑖𝑓𝑖𝑐𝑎𝑟 • #𝑟𝑒𝑔𝑖𝑠𝑡𝑒𝑟*
> ✦ 𝑅𝑒𝑔𝑖𝑠𝑡𝑟𝑎 𝑡𝑢 𝑛𝑜𝑚𝑏𝑟𝑒 𝑦 𝑒𝑑𝑎𝑑 𝑒𝑛 𝑒𝑙 𝑏𝑜𝑡.
ᰔᩚ *#𝑢𝑛𝑟𝑒𝑔*
> ✦ 𝐸𝑙𝑖𝑚𝑖𝑛𝑎 𝑡𝑢 𝑟𝑒𝑔𝑖𝑠𝑡𝑟𝑜 𝑑𝑒𝑙 𝑏𝑜𝑡.
ᰔᩚ *#𝑝𝑟𝑜𝑓𝑖𝑙𝑒*
> ✦ 𝑀𝑢𝑒𝑠𝑡𝑟𝑎 𝑡𝑢 𝑝𝑒𝑟𝑓𝑖𝑙 𝑑𝑒 𝑢𝑠𝑢𝑎𝑟𝑖𝑜.
ᰔᩚ *#𝑚𝑎𝑟𝑟𝑦* [𝑚𝑒𝑛𝑠𝑖𝑜𝑛 / 𝑒𝑡𝑖𝑞𝑢𝑒𝑡𝑎𝑟]
> ✦ 𝑃𝑟𝑜𝑝𝑜𝑛 𝑚𝑎𝑡𝑟𝑖𝑚𝑜𝑛𝑖𝑜 𝑎 𝑜𝑡𝑟𝑜 𝑢𝑠𝑢𝑎𝑟𝑖𝑜.
ᰔᩚ *#𝑑𝑖𝑣𝑜𝑟𝑐𝑒*
> ✦ 𝐷𝑖𝑣𝑜𝑟𝑐𝑖𝑎𝑟𝑡𝑒 𝑑𝑒 𝑡𝑢 𝑝𝑎𝑟𝑒𝑗𝑎.
ᰔᩚ *#𝑠𝑒𝑡𝑔𝑒𝑛𝑟𝑒 • #𝑠𝑒𝑡𝑔𝑒𝑛𝑒𝑟𝑜*
> ✦ 𝐸𝑠𝑡𝑎𝑏𝑙𝑒𝑐𝑒 𝑡𝑢 𝑔𝑒𝑛𝑒𝑟𝑜 𝑒𝑛 𝑒𝑙 𝑝𝑒𝑟𝑓𝑖𝑙 𝑑𝑒𝑙 𝑏𝑜𝑡.
ᰔᩚ *#𝑑𝑒𝑙𝑔𝑒𝑛𝑟𝑒 • #𝑑𝑒𝑙𝑔𝑒𝑛𝑒𝑟𝑜*
> ✦ 𝐸𝑙𝑖𝑚𝑖𝑛𝑎 𝑡𝑢 𝑔𝑒𝑛𝑒𝑟𝑜 𝑑𝑒𝑙 𝑝𝑒𝑟𝑓𝑖𝑙 𝑑𝑒𝑙 𝑏𝑜𝑡.
ᰔᩚ *#𝑠𝑒𝑡𝑏𝑖𝑟𝑡ℎ • #𝑠𝑒𝑡𝑛𝑎𝑐𝑖𝑚𝑖𝑒𝑛𝑡𝑜*
> ✦ 𝐸𝑠𝑡𝑎𝑏𝑙𝑒𝑐𝑒 𝑡𝑢 𝑓𝑒𝑐ℎ𝑎 𝑑𝑒 𝑛𝑎𝑐𝑖𝑚𝑖𝑒𝑛𝑡𝑜 𝑒𝑛 𝑒𝑙 𝑝𝑒𝑟𝑓𝑖𝑙 𝑑𝑒𝑙 𝑏𝑜𝑡.
ᰔᩚ *#𝑑𝑒𝑙𝑏𝑖𝑟𝑡ℎ • #𝑑𝑒𝑙𝑛𝑎𝑐𝑖𝑚𝑖𝑒𝑛𝑡𝑜*
> ✦ 𝐸𝑙𝑖𝑚𝑖𝑛𝑎 𝑡𝑢 𝑓𝑒𝑐ℎ𝑎 𝑑𝑒 𝑛𝑎𝑐𝑖𝑚𝑖𝑒𝑛𝑡𝑜 𝑑𝑒𝑙 𝑝𝑒𝑟𝑓𝑖𝑙 𝑑𝑒𝑙 𝑏𝑜𝑡.
ᰔᩚ *#𝑠𝑒𝑡𝑑𝑒𝑠𝑐𝑟𝑖𝑝𝑡𝑖𝑜𝑛 • #𝑠𝑒𝑡𝑑𝑒𝑠𝑐*
> ✦ 𝐸𝑠𝑡𝑎𝑏𝑙𝑒𝑐𝑒 𝑢𝑛𝑎 𝑑𝑒𝑠𝑐𝑟𝑖𝑝𝑐𝑖𝑜𝑛 𝑒𝑛 𝑡𝑢 𝑝𝑒𝑟𝑓𝑖𝑙 𝑑𝑒𝑙 𝑏𝑜𝑡.
ᰔᩚ *#𝑑𝑒𝑙𝑑𝑒𝑠𝑐𝑟𝑖𝑝𝑡𝑖𝑜𝑛 • #𝑑𝑒𝑙𝑑𝑒𝑠𝑐*
> ✦ 𝐸𝑙𝑖𝑚𝑖𝑛𝑎 𝑙𝑎 𝑑𝑒𝑠𝑐𝑟𝑖𝑝𝑐𝑖𝑜𝑛 𝑑𝑒 𝑡𝑢 𝑝𝑒𝑟𝑓𝑖𝑙 𝑑𝑒𝑙 𝑏𝑜𝑡.
ᰔᩚ *#𝑙𝑏 • #𝑙𝑏𝑜𝑎𝑟𝑑* + <𝑃𝑎𝑔𝑖𝑛𝑎>
> ✦ 𝑇𝑜𝑝 𝑑𝑒 𝑢𝑠𝑢𝑎𝑟𝑖𝑜𝑠 𝑐𝑜𝑛 𝑚𝑎𝑠 (𝑒𝑥𝑝𝑒𝑟𝑖𝑒𝑛𝑐𝑖𝑎 𝑦 𝑛𝑖𝑣𝑒𝑙).
ᰔᩚ *#𝑙𝑒𝑣𝑒𝑙 • #𝑙𝑣𝑙* + <@𝑀𝑒𝑛𝑐𝑖𝑜𝑛>
> ✦ 𝑉𝑒𝑟 𝑡𝑢 𝑛𝑖𝑣𝑒𝑙 𝑦 𝑒𝑥𝑝𝑒𝑟𝑖𝑒𝑛𝑐𝑖𝑎 𝑎𝑐𝑡𝑢𝑎𝑙.
ᰔᩚ *#𝑐𝑜𝑚𝑝𝑟𝑎𝑟𝑝𝑟𝑒𝑚𝑖𝑢𝑚 • #𝑝𝑟𝑒𝑚𝑖𝑢𝑚*
> ✦ 𝐶𝑜𝑚𝑝𝑟𝑎 𝑢𝑛 𝑝𝑎𝑠𝑒 𝑝𝑟𝑒𝑚𝑖𝑢𝑚 𝑝𝑎𝑟𝑎 𝑢𝑠𝑎𝑟 𝑒𝑙 𝑏𝑜𝑡 𝑠𝑖𝑛 𝑙𝑖𝑚𝑖𝑡𝑒𝑠.
ᰔᩚ *#𝑐𝑜𝑛𝑓𝑒𝑠𝑖𝑜𝑛𝑒𝑠 • #𝑐𝑜𝑛𝑓𝑒𝑠𝑎𝑟*
> ✦ 𝐶𝑜𝑛𝑓𝑖𝑒𝑠𝑎 𝑡𝑢𝑠 𝑠𝑒𝑛𝑡𝑖𝑚𝑖𝑒𝑛𝑡𝑜𝑠 𝑎 𝑎𝑙𝑔𝑢𝑖𝑒𝑛 𝑑𝑒 𝑚𝑎𝑛𝑒𝑟𝑎 𝑎𝑛𝑜𝑛𝑖𝑚𝑎.
.

• :･ﾟ⊹˚• \`『 𝐺𝑟𝑢𝑝𝑜𝑠 』\` •˚⊹:･ﾟ•

❍ 𝐶𝑜𝑚𝑎𝑛𝑑𝑜𝑠 𝑑𝑒 𝑔𝑟𝑢𝑝𝑜𝑠 𝑝𝑎𝑟𝑎 𝑢𝑛𝑎 𝑚𝑒𝑗𝑜𝑟 𝑔𝑒𝑠𝑡𝑖𝑜𝑛 𝑑𝑒 𝑒𝑙𝑙𝑜𝑠.
ᰔᩚ *#𝑐𝑜𝑛𝑓𝑖𝑔 • #𝑜𝑛*
> ✦ 𝑉𝑒𝑟 𝑜𝑝𝑐𝑖𝑜𝑛𝑒𝑠 𝑑𝑒 𝑐𝑜𝑛𝑓𝑖𝑔𝑢𝑟𝑎𝑐𝑖𝑜𝑛 𝑑𝑒 𝑔𝑟𝑢𝑝𝑜𝑠.
ᰔᩚ *#ℎ𝑖𝑑𝑒𝑡𝑎𝑔*
> ✦ 𝐸𝑛𝑣𝑖𝑎 𝑢𝑛 𝑚𝑒𝑛𝑠𝑎𝑗𝑒 𝑚𝑒𝑛𝑐𝑖𝑜𝑛𝑎𝑛𝑑𝑜 𝑎 𝑡𝑜𝑑𝑜𝑠 𝑙𝑜𝑠 𝑢𝑠𝑢𝑎𝑟𝑖𝑜𝑠
ᰔᩚ *#𝑔𝑝 • #𝑖𝑛𝑓𝑜𝑔𝑟𝑢𝑝𝑜*
> ✦  𝑉𝑒𝑟 𝑙𝑎 𝐼𝑛𝑓𝑜𝑟𝑚𝑎𝑐𝑖𝑜𝑛 𝑑𝑒𝑙 𝑔𝑟𝑢𝑝𝑜.
ᰔᩚ *#𝑙𝑖𝑛𝑒𝑎 • #𝑙𝑖𝑠𝑡𝑜𝑛𝑙𝑖𝑛𝑒*
> ✦ 𝑉𝑒𝑟 𝑙𝑎 𝑙𝑖𝑠𝑡𝑎 𝑑𝑒 𝑙𝑜𝑠 𝑢𝑠𝑢𝑎𝑟𝑖𝑜𝑠 𝑒𝑛 𝑙𝑖𝑛𝑒𝑎.
ᰔᩚ *#𝑠𝑒𝑡𝑤𝑒𝑙𝑐𝑜𝑚𝑒*
> ✦ 𝐸𝑠𝑡𝑎𝑏𝑙𝑒𝑐𝑒𝑟 𝑢𝑛 𝑚𝑒𝑛𝑠𝑎𝑗𝑒 𝑑𝑒 𝑏𝑖𝑒𝑛𝑣𝑒𝑛𝑖𝑑𝑎 𝑝𝑒𝑟𝑠𝑜𝑛𝑎𝑙𝑖𝑧𝑎𝑑𝑜.
ᰔᩚ *#𝑠𝑒𝑡𝑏𝑦𝑒*
> ✦ 𝐸𝑠𝑡𝑎𝑏𝑙𝑒𝑐𝑒𝑟 𝑢𝑛 𝑚𝑒𝑛𝑠𝑎𝑗𝑒 𝑑𝑒 𝑑𝑒𝑠𝑝𝑒𝑑𝑖𝑑𝑎 𝑝𝑒𝑟𝑠𝑜𝑛𝑎𝑙𝑖𝑧𝑎𝑑𝑜.
ᰔᩚ *#𝑙𝑖𝑛𝑘*
> ✦ 𝐸𝑙 𝑏𝑜𝑡 𝑒𝑛𝑣𝑖𝑎 𝑒𝑙 𝑙𝑖𝑛𝑘 𝑑𝑒𝑙 𝑔𝑟𝑢𝑝𝑜.
ᰔᩚ *#𝑎𝑑𝑚𝑖𝑛𝑠 • #𝑎𝑑𝑚𝑖𝑛*
> ✦ 𝑀𝑒𝑛𝑐𝑖𝑜𝑛𝑎𝑟 𝑎 𝑙𝑜𝑠 𝑎𝑑𝑚𝑖𝑛𝑠 𝑝𝑎𝑟𝑎 𝑠𝑜𝑙𝑖𝑐𝑖𝑡𝑎𝑟 𝑎𝑦𝑢𝑑𝑎.
ᰔᩚ *#𝑟𝑒𝑠𝑡𝑎𝑏𝑙𝑒𝑐𝑒𝑟 • #𝑟𝑒𝑣𝑜𝑘𝑒*
> ✦ 𝑅𝑒𝑠𝑡𝑎𝑏𝑙𝑒𝑐𝑒𝑟 𝑒𝑙 𝑒𝑛𝑙𝑎𝑐𝑒 𝑑𝑒𝑙 𝑔𝑟𝑢𝑝𝑜.
ᰔᩚ *#𝑔𝑟𝑢𝑝𝑜 • #𝑔𝑟𝑜𝑢𝑝* [𝑜𝑝𝑒𝑛 / 𝑎𝑏𝑟𝑖𝑟]
> ✦ 𝐶𝑎𝑚𝑏𝑖𝑎 𝑎𝑗𝑢𝑠𝑡𝑒𝑠 𝑑𝑒𝑙 𝑔𝑟𝑢𝑝𝑜 𝑝𝑎𝑟𝑎 𝑞𝑢𝑒 𝑡𝑜𝑑𝑜𝑠 𝑙𝑜𝑠 𝑢𝑠𝑢𝑎𝑟𝑖𝑜𝑠 𝑒𝑛𝑣𝑖𝑒𝑛 𝑚𝑒𝑛𝑠𝑎𝑗𝑒.
ᰔᩚ *#𝑔𝑟𝑢𝑝𝑜 • #𝑔𝑟𝑢𝑜𝑝* [𝑐𝑙𝑜𝑠𝑒 / 𝑐𝑒𝑟𝑟𝑎𝑟]
> ✦ 𝐶𝑎𝑚𝑏𝑖𝑎 𝑎𝑗𝑢𝑠𝑡𝑒𝑠 𝑑𝑒𝑙 𝑔𝑟𝑢𝑝𝑜 𝑝𝑎𝑟𝑎 𝑞𝑢𝑒 𝑠𝑜𝑙𝑜 𝑙𝑜𝑠 𝑎𝑑𝑚𝑖𝑛𝑖𝑠𝑡𝑟𝑎𝑑𝑜𝑟𝑒𝑠 𝑒𝑛𝑣𝑖𝑒𝑛 𝑚𝑒𝑛𝑠𝑎𝑗𝑒.
ᰔᩚ *#𝑘𝑖𝑐𝑘* [𝑛𝑢𝑚𝑒𝑟𝑜 / 𝑚𝑒𝑛𝑠𝑖𝑜𝑛]
> ✦ 𝐸𝑙𝑖𝑚𝑖𝑛𝑎 𝑢𝑛 𝑢𝑠𝑢𝑎𝑟𝑖𝑜 𝑑𝑒 𝑢𝑛 𝑔𝑟𝑢𝑝𝑜.
ᰔᩚ *#𝑎𝑑𝑑 • #𝑎ñ𝑎𝑑𝑖𝑟 • #𝑎𝑔𝑟𝑒𝑔𝑎𝑟* [𝑛𝑢𝑚𝑒𝑟𝑜]
> ✦ 𝐼𝑛𝑣𝑖𝑡𝑎 𝑎 𝑢𝑛 𝑢𝑠𝑢𝑎𝑟𝑖𝑜 𝑎 𝑡𝑢 𝑔𝑟𝑢𝑝𝑜.
ᰔᩚ *#𝑝𝑟𝑜𝑚𝑜𝑡𝑒* [𝑚𝑒𝑛𝑠𝑖𝑜𝑛 / 𝑒𝑡𝑖𝑞𝑢𝑒𝑡𝑎𝑟]
> ✦ 𝐸𝑙 𝑏𝑜𝑡 𝑑𝑎𝑟𝑎 𝑎𝑑𝑚𝑖𝑛𝑖𝑠𝑡𝑟𝑎𝑑𝑜𝑟 𝑎𝑙 𝑢𝑠𝑢𝑎𝑟𝑖𝑜 𝑚𝑒𝑛𝑐𝑖𝑜𝑛𝑎𝑛𝑑𝑜.
ᰔᩚ *#𝑑𝑒𝑚𝑜𝑡𝑒* [𝑚𝑒𝑛𝑠𝑖𝑜𝑛 / 𝑒𝑡𝑖𝑞𝑢𝑒𝑡𝑎𝑟]
> ✦ 𝐸𝑙 𝑏𝑜𝑡 𝑞𝑢𝑖𝑡𝑎𝑟𝑎 𝑎𝑑𝑚𝑖𝑛𝑖𝑠𝑡𝑟𝑎𝑑𝑜𝑟 𝑎𝑙 𝑢𝑠𝑢𝑎𝑟𝑖𝑜 𝑚𝑒𝑛𝑐𝑖𝑜𝑛𝑎𝑛𝑑𝑜.
ᰔᩚ *#𝑔𝑝𝑏𝑎𝑛𝑛𝑒𝑟 • #𝑔𝑟𝑜𝑢𝑝𝑖𝑚𝑔*
> ✦ 𝐶𝑎𝑚𝑏𝑖𝑎𝑟 𝑙𝑎 𝑖𝑚𝑎𝑔𝑒𝑛 𝑑𝑒𝑙 𝑔𝑟𝑢𝑝𝑜.
ᰔᩚ *#𝑔𝑝𝑛𝑎𝑚𝑒 • #𝑔𝑟𝑜𝑢𝑝𝑛𝑎𝑚𝑒*
> ✦ 𝐶𝑎𝑚𝑏𝑖𝑎𝑟 𝑒𝑙 𝑛𝑜𝑚𝑏𝑟𝑒 𝑑𝑒𝑙 𝑔𝑟𝑢𝑝𝑜.
ᰔᩚ *#𝑔𝑝𝑑𝑒𝑠𝑐 • #𝑔𝑟𝑜𝑢𝑝𝑑𝑒𝑠𝑐*
> ✦ 𝐶𝑎𝑚𝑏𝑖𝑎𝑟 𝑙𝑎 𝑑𝑒𝑠𝑐𝑟𝑖𝑝𝑐𝑖𝑜𝑛 𝑑𝑒𝑙 𝑔𝑟𝑢𝑝𝑜.
ᰔᩚ *#𝑎𝑑𝑣𝑒𝑟𝑡𝑖𝑟 • #𝑤𝑎𝑟𝑛 • #𝑤𝑎𝑟𝑛𝑖𝑛𝑔*
> ✦ 𝐷𝑎𝑟𝑙𝑒 𝑢𝑛𝑎 𝑎𝑑𝑣𝑒𝑟𝑡𝑒𝑛𝑐𝑖𝑎 𝑎𝑢𝑛 𝑢𝑠𝑢𝑎𝑟𝑖𝑜.
ᰔᩚ ︎*#𝑢𝑛𝑤𝑎𝑟𝑛 • #𝑑𝑒𝑙𝑤𝑎𝑟𝑛*
> ✦ 𝑄𝑢𝑖𝑡𝑎𝑟 𝑎𝑑𝑣𝑒𝑟𝑡𝑒𝑛𝑐𝑖𝑎𝑠.
ᰔᩚ *#𝑎𝑑𝑣𝑙𝑖𝑠𝑡 • #𝑙𝑖𝑠𝑡𝑎𝑑𝑣*
> ✦ 𝑉𝑒𝑟 𝑙𝑖𝑠𝑡𝑎 𝑑𝑒 𝑢𝑠𝑢𝑎𝑟𝑖𝑜𝑠 𝑎𝑑𝑣𝑒𝑟𝑡𝑖𝑑𝑜𝑠.
ᰔᩚ *#𝑏𝑎𝑛𝑐ℎ𝑎𝑡*
> ✦ 𝐵𝑎𝑛𝑒𝑎𝑟 𝑒𝑙 𝐵𝑜𝑡 𝑒𝑛 𝑢𝑛 𝑐ℎ𝑎𝑡 𝑜 𝑔𝑟𝑢𝑝𝑜.
ᰔᩚ *#𝑢𝑛𝑏𝑎𝑛𝑐ℎ𝑎𝑡*
> ✦ 𝐷𝑒𝑠𝑏𝑎𝑛𝑒𝑎𝑟 𝑒𝑙 𝐵𝑜𝑡 𝑑𝑒𝑙 𝑐ℎ𝑎𝑡 𝑜 𝑔𝑟𝑢𝑝𝑜.
ᰔᩚ *#𝑚𝑢𝑡𝑒* [𝑚𝑒𝑛𝑠𝑖𝑜𝑛 / 𝑒𝑡𝑖𝑞𝑢𝑒𝑡𝑎𝑟]
> ✦ 𝐸𝑙 𝑏𝑜𝑡 𝑒𝑙𝑖𝑚𝑖𝑛𝑎 𝑙𝑜𝑠 𝑚𝑒𝑛𝑠𝑎𝑗𝑒𝑠 𝑑𝑒𝑙 𝑢𝑠𝑢𝑎𝑟𝑖𝑜.
ᰔᩚ *#𝑢𝑛𝑚𝑢𝑡𝑒* [𝑚𝑒𝑛𝑠𝑖𝑜𝑛 / 𝑒𝑡𝑖𝑞𝑢𝑒𝑡𝑎𝑟]
> ✦ 𝐸𝑙 𝑏𝑜𝑡 𝑑𝑒𝑗𝑎 𝑑𝑒 𝑒𝑙𝑖𝑚𝑖𝑛𝑎𝑟 𝑙𝑜𝑠 𝑚𝑒𝑛𝑠𝑎𝑗𝑒𝑠 𝑑𝑒𝑙 𝑢𝑠𝑢𝑎𝑟𝑖𝑜.
ᰔᩚ *#𝑒𝑛𝑐𝑢𝑒𝑠𝑡𝑎 • #𝑝𝑜𝑙𝑙*
> ✦ 𝐶𝑟𝑒𝑎 𝑢𝑛𝑎 𝑒𝑛𝑐𝑢𝑒𝑠𝑡𝑎.
ᰔᩚ *#𝑑𝑒𝑙𝑒𝑡𝑒 • #𝑑𝑒𝑙*
> ✦ 𝐸𝑙𝑖𝑚𝑖𝑛𝑎 𝑚𝑒𝑛𝑠𝑎𝑗𝑒 𝑑𝑒 𝑜𝑡𝑟𝑜𝑠 𝑢𝑠𝑢𝑎𝑟𝑖𝑜𝑠.
ᰔᩚ *#𝑓𝑎𝑛𝑡𝑎𝑠𝑚𝑎𝑠*
> ✦ 𝑉𝑒𝑟 𝑙𝑖𝑠𝑡𝑎 𝑑𝑒 𝑖𝑛𝑎𝑐𝑡𝑖𝑣𝑜𝑠 𝑑𝑒𝑙 𝑔𝑟𝑢𝑝𝑜.
ᰔᩚ *#𝑘𝑖𝑐𝑘𝑓𝑎𝑛𝑡𝑎𝑠𝑚𝑎𝑠*
> ✦ 𝐸𝑙𝑖𝑚𝑖𝑛𝑎 𝑎 𝑙𝑜𝑠 𝑖𝑛𝑎𝑐𝑡𝑖𝑣𝑜𝑠 𝑑𝑒𝑙 𝑔𝑟𝑢𝑝𝑜.
ᰔᩚ *#𝑖𝑛𝑣𝑜𝑐𝑎𝑟 • #𝑡𝑎𝑔𝑎𝑙𝑙 • #𝑡𝑜𝑑𝑜𝑠*
> ✦ 𝐼𝑛𝑣𝑜𝑐𝑎 𝑎 𝑡𝑜𝑑𝑜𝑠 𝑙𝑜𝑠 𝑢𝑠𝑢𝑎𝑟𝑖𝑜𝑠 𝑑𝑒 𝑢𝑛 𝑔𝑟𝑢𝑝𝑜.
ᰔᩚ *#𝑠𝑒𝑡𝑒𝑚𝑜𝑗𝑖 • #𝑠𝑒𝑡𝑒𝑚𝑜*
> ✦ 𝐶𝑎𝑚𝑏𝑖𝑎 𝑒𝑙 𝑒𝑚𝑜𝑗𝑖 𝑞𝑢𝑒 𝑠𝑒 𝑢𝑠𝑎 𝑒𝑛 𝑙𝑎 𝑖𝑛𝑣𝑖𝑡𝑎𝑐𝑖𝑜𝑛 𝑑𝑒 𝑢𝑠𝑢𝑎𝑟𝑖𝑜𝑠.
ᰔᩚ *#𝑙𝑖𝑠𝑡𝑛𝑢𝑚 • #𝑘𝑖𝑐𝑘𝑛𝑢𝑚*
> ✦ 𝐸𝑙𝑖𝑚𝑖𝑛𝑒 𝑎 𝑢𝑠𝑢𝑎𝑟𝑖𝑜 𝑝𝑜𝑟 𝑒𝑙 𝑝𝑟𝑒𝑓𝑖𝑗𝑜 𝑑𝑒 𝑝𝑎𝑖𝑠..

• :･ﾟ⊹˚• \`『 𝐴𝑛𝑖𝑚𝑒 』\` •˚⊹:･ﾟ•

❍ 𝐶𝑜𝑚𝑎𝑛𝑑𝑜𝑠 𝑑𝑒 𝑟𝑒𝑎𝑐𝑐𝑖𝑜𝑛𝑒𝑠 𝑑𝑒 𝑎𝑛𝑖𝑚𝑒.
ᰔᩚ *#𝑎𝑛𝑔𝑟𝑦 • #𝑒𝑛𝑜𝑗𝑎𝑑𝑜* + <𝑚𝑒𝑛𝑐𝑖𝑜𝑛>
> ✦ 𝐸𝑠𝑡𝑎𝑟 𝑒𝑛𝑜𝑗𝑎𝑑𝑜
ᰔᩚ *#𝑏𝑖𝑡𝑒* + <𝑚𝑒𝑛𝑐𝑖𝑜𝑛>
> ✦ 𝑀𝑢𝑒𝑟𝑑𝑒 𝑎 𝑎𝑙𝑔𝑢𝑖𝑒𝑛
ᰔᩚ *#𝑏𝑙𝑒ℎ* + <𝑚𝑒𝑛𝑐𝑖𝑜𝑛>
> ✦ 𝑆𝑎𝑐𝑎𝑟 𝑙𝑎 𝑙𝑒𝑛𝑔𝑢𝑎
ᰔᩚ *#𝑏𝑙𝑢𝑠ℎ* + <𝑚𝑒𝑛𝑐𝑖𝑜𝑛>
> ✦ 𝑆𝑜𝑛𝑟𝑜𝑗𝑎𝑟𝑡𝑒
ᰔᩚ *#𝑏𝑜𝑟𝑒𝑑 • #𝑎𝑏𝑢𝑟𝑟𝑖𝑑𝑜* + <𝑚𝑒𝑛𝑐𝑖𝑜𝑛>
> ✦ 𝐸𝑠𝑡𝑎𝑟 𝑎𝑏𝑢𝑟𝑟𝑖𝑑𝑜
ᰔᩚ *#𝑐𝑟𝑦* + <𝑚𝑒𝑛𝑐𝑖𝑜𝑛>
> ✦ 𝐿𝑙𝑜𝑟𝑎𝑟 𝑝𝑜𝑟 𝑎𝑙𝑔𝑜 𝑜 𝑎𝑙𝑔𝑢𝑖𝑒𝑛
ᰔᩚ *#𝑐𝑢𝑑𝑑𝑙𝑒* + <𝑚𝑒𝑛𝑐𝑖𝑜𝑛>
> ✦ 𝐴𝑐𝑢𝑟𝑟𝑢𝑐𝑎𝑟𝑠𝑒
ᰔᩚ *#𝑑𝑎𝑛𝑐𝑒* + <𝑚𝑒𝑛𝑐𝑖𝑜𝑛>
> ✦ 𝑆𝑎𝑐𝑎𝑡𝑒 𝑙𝑜𝑠 𝑝𝑎𝑠𝑖𝑡𝑜𝑠 𝑝𝑟𝑜ℎ𝑖𝑏𝑖𝑑𝑜𝑠
ᰔᩚ *#𝑑𝑟𝑢𝑛𝑘* + <𝑚𝑒𝑛𝑐𝑖𝑜𝑛>
> ✦ 𝐸𝑠𝑡𝑎𝑟 𝑏𝑜𝑟𝑟𝑎𝑐ℎ𝑜
ᰔᩚ *#𝑒𝑎𝑡 • #𝑐𝑜𝑚𝑒𝑟* + <𝑚𝑒𝑛𝑐𝑖𝑜𝑛>
> ✦ 𝐶𝑜𝑚𝑒𝑟 𝑎𝑙𝑔𝑜 𝑑𝑒𝑙𝑖𝑐𝑖𝑜𝑠𝑜
ᰔᩚ *#𝑓𝑎𝑐𝑒𝑝𝑎𝑙𝑚* + <𝑚𝑒𝑛𝑐𝑖𝑜𝑛>
> ✦ 𝐷𝑎𝑟𝑡𝑒 𝑢𝑛𝑎 𝑝𝑎𝑙𝑚𝑎𝑑𝑎 𝑒𝑛 𝑙𝑎 𝑐𝑎𝑟𝑎
ᰔᩚ *#ℎ𝑎𝑝𝑝𝑦 • #𝑓𝑒𝑙𝑖𝑧* + <𝑚𝑒𝑛𝑐𝑖𝑜𝑛>
> ✦ 𝑆𝑎𝑙𝑡𝑎 𝑑𝑒 𝑓𝑒𝑙𝑖𝑐𝑖𝑑𝑎𝑑
ᰔᩚ *#ℎ𝑢𝑔* + <𝑚𝑒𝑛𝑐𝑖𝑜𝑛>
> ✦ 𝐷𝑎𝑟 𝑢𝑛 𝑎𝑏𝑟𝑎𝑧𝑜
ᰔᩚ *#𝑖𝑚𝑝𝑟𝑒𝑔𝑛𝑎𝑡𝑒 • #𝑝𝑟𝑒𝑔* + <𝑚𝑒𝑛𝑐𝑖𝑜𝑛>
> ✦ 𝐸𝑚𝑏𝑎𝑟𝑎𝑧𝑎𝑟 𝑎 𝑎𝑙𝑔𝑢𝑖𝑒𝑛
ᰔᩚ *#𝑘𝑖𝑙𝑙* + <𝑚𝑒𝑛𝑐𝑖𝑜𝑛>
> ✦ 𝑇𝑜𝑚𝑎 𝑡𝑢 𝑎𝑟𝑚𝑎 𝑦 𝑚𝑎𝑡𝑎 𝑎 𝑎𝑙𝑔𝑢𝑖𝑒𝑛
ᰔᩚ *#𝑘𝑖𝑠𝑠 • #𝑏𝑒𝑠𝑎𝑟* • #𝑘𝑖𝑠𝑠2 + <𝑚𝑒𝑛𝑐𝑖𝑜𝑛>
> ✦ 𝐷𝑎𝑟 𝑢𝑛 𝑏𝑒𝑠𝑜
ᰔᩚ *#𝑙𝑎𝑢𝑔ℎ* + <𝑚𝑒𝑛𝑐𝑖𝑜𝑛>
> ✦ 𝑅𝑒𝑖𝑟𝑡𝑒 𝑑𝑒 𝑎𝑙𝑔𝑜 𝑜 𝑎𝑙𝑔𝑢𝑖𝑒𝑛
ᰔᩚ *#𝑙𝑖𝑐𝑘* + <𝑚𝑒𝑛𝑐𝑖𝑜𝑛>
> ✦ 𝐿𝑎𝑚𝑒𝑟 𝑎 𝑎𝑙𝑔𝑢𝑖𝑒𝑛
ᰔᩚ *#𝑙𝑜𝑣𝑒 • #𝑎𝑚𝑜𝑟* + <𝑚𝑒𝑛𝑐𝑖𝑜𝑛>
> ✦ 𝑆𝑒𝑛𝑡𝑖𝑟𝑠𝑒 𝑒𝑛𝑎𝑚𝑜𝑟𝑎𝑑𝑜
ᰔᩚ *#𝑝𝑎𝑡* + <𝑚𝑒𝑛𝑐𝑖𝑜𝑛>
> ✦ 𝐴𝑐𝑎𝑟𝑖𝑐𝑖𝑎 𝑎 𝑎𝑙𝑔𝑢𝑖𝑒𝑛
ᰔᩚ *#𝑝𝑜𝑘𝑒* + <𝑚𝑒𝑛𝑐𝑖𝑜𝑛>
> ✦ 𝑃𝑖𝑐𝑎𝑟 𝑎 𝑎𝑙𝑔𝑢𝑖𝑒𝑛
ᰔᩚ *#𝑝𝑜𝑢𝑡* + <𝑚𝑒𝑛𝑐𝑖𝑜𝑛>
> ✦ 𝐻𝑎𝑐𝑒𝑟 𝑝𝑢𝑐ℎ𝑒𝑟𝑜𝑠
ᰔᩚ *#𝑝𝑢𝑛𝑐ℎ* + <𝑚𝑒𝑛𝑐𝑖𝑜𝑛>
> ✦ 𝐷𝑎𝑟 𝑢𝑛 𝑝𝑢ñ𝑒𝑡𝑎𝑧𝑜
ᰔᩚ *#𝑟𝑢𝑛* + <𝑚𝑒𝑛𝑐𝑖𝑜𝑛>
> ✦ 𝐶𝑜𝑟𝑟𝑒𝑟
ᰔᩚ *#𝑠𝑎𝑑 • #𝑡𝑟𝑖𝑠𝑡𝑒* + <𝑚𝑒𝑛𝑐𝑖𝑜𝑛>
> ✦ 𝐸𝑥𝑝𝑟𝑒𝑠𝑎𝑟 𝑡𝑟𝑖𝑠𝑡𝑒𝑧𝑎
ᰔᩚ *#𝑠𝑐𝑎𝑟𝑒𝑑* + <𝑚𝑒𝑛𝑐𝑖𝑜𝑛>
> ✦ 𝐸𝑠𝑡𝑎𝑟 𝑎𝑠𝑢𝑠𝑡𝑎𝑑𝑜
ᰔᩚ *#𝑠𝑒𝑑𝑢𝑐𝑒* + <𝑚𝑒𝑛𝑐𝑖𝑜𝑛>
> ✦ 𝑆𝑒𝑑𝑢𝑐𝑖𝑟 𝑎 𝑎𝑙𝑔𝑢𝑖𝑒𝑛
ᰔᩚ *#𝑠ℎ𝑦 • #𝑡𝑖𝑚𝑖𝑑𝑜* + <𝑚𝑒𝑛𝑐𝑖𝑜𝑛>
> ✦ 𝑆𝑒𝑛𝑡𝑖𝑟 𝑡𝑖𝑚𝑖𝑑𝑒𝑧
ᰔᩚ *#𝑠𝑙𝑎𝑝* + <𝑚𝑒𝑛𝑐𝑖𝑜𝑛>
> ✦ 𝐷𝑎𝑟 𝑢𝑛𝑎 𝑏𝑜𝑓𝑒𝑡𝑎𝑑𝑎
ᰔᩚ *#𝑑𝑖𝑎𝑠 • #𝑑𝑎𝑦𝑠*
> ✦ 𝐷𝑎𝑟𝑙𝑒 𝑙𝑜𝑠 𝑏𝑢𝑒𝑛𝑜𝑠 𝑑𝑖𝑎𝑠 𝑎 𝑎𝑙𝑔𝑢𝑖𝑒𝑛 
ᰔᩚ *#𝑛𝑜𝑐ℎ𝑒𝑠 • #𝑛𝑖𝑔ℎ𝑡𝑠*
> ✦ 𝐷𝑎𝑟𝑙𝑒 𝑙𝑎𝑠 𝑏𝑢𝑒𝑛𝑎𝑠 𝑛𝑜𝑐ℎ𝑒𝑠 𝑎 𝑎𝑙𝑔𝑢𝑖𝑒𝑛 
ᰔᩚ *#𝑠𝑙𝑒𝑒𝑝* + <𝑚𝑒𝑛𝑐𝑖𝑜𝑛>
> ✦ 𝑇𝑢𝑚𝑏𝑎𝑟𝑡𝑒 𝑎 𝑑𝑜𝑟𝑚𝑖𝑟
ᰔᩚ *#𝑠𝑚𝑜𝑘𝑒* + <𝑚𝑒𝑛𝑐𝑖𝑜𝑛>
> ✦ 𝐹𝑢𝑚𝑎𝑟
ᰔᩚ *#𝑡ℎ𝑖𝑛𝑘* + <𝑚𝑒𝑛𝑐𝑖𝑜𝑛>
> ✦ 𝑃𝑒𝑛𝑠𝑎𝑟 𝑒𝑛 𝑎𝑙𝑔𝑜
.
• :･ﾟ⊹˚• \`『 Comandos nuevos』\` •˚⊹:･ﾟ•
.
ᰔᩚ *#comprar <tipo>   
> ✦ Comprar una calla.
ᰔᩚ *#vender <tipo> <cantidad>  
> ✦ vender pezes.
ᰔᩚ *#inventario    
> ✦ Ver tu inventario de pezca.
ᰔᩚ *#vercaña  
> ✦ Ve tu calla.
ᰔᩚ *#ayudapesca 
> ✦ ver el menu de ayuda de pezca.
ᰔᩚ *#cazar #caza
> ✦ Caza animales.
ᰔᩚ *#venderanimal <tipo> <cantidad>
> ✦ Vender los animales que cazaste.
ᰔᩚ *#inventarioanimal
> ✦ Ve el inventario de animales cazados
ᰔᩚ *#comprararma <objeto>
> ✦ Compa tu arma.
ᰔᩚ *#verarma
> ✦ Ve tu arma
ᰔᩚ *#ayudacaza
> ✦ Ve el menu de caza
ᰔᩚ *#web • #paguina • #website
> ✦ Ve la paguina oficial del bot
ᰔᩚ *#vertoken
> ✦ ver tu token
ᰔᩚ *#impostor
> ✦ Adivina quien es el impostor
ᰔᩚ *#menu+
> ✦ Ve el menu +18
ᰔᩚ *#logo <texto>
> ✦ crea un logo simple
ᰔᩚ *#crearlogo <estilo> <texto>
> ✦ crea un logo simple
ᰔᩚ *#adivinar 
> ✦ Adivina el personaje o pelicula
ᰔᩚ *#mods <texto> 
> ✦ Descargar algun mods
  `.trim()

  await conn.sendMessage(m.chat, { 
      text: txt,
      contextInfo: {
          mentionedJid: [m.sender, userId],
          isForwarded: true,
          forwardedNewsletterMessageInfo: {
              newsletterJid: channelRD.id,
              newsletterName: channelRD.name,
              serverMessageId: -1,
          },
          forwardingScore: 999,
          externalAdReply: {
              title: botname,
              body: textbot,
              thumbnailUrl: banner,
              sourceUrl: redes,
              mediaType: 1,
              showAdAttribution: true,
              renderLargerThumbnail: true,
          },
      },
  }, { quoted: m })

}

handler.help = ['menu']
handler.tags = ['main']
handler.command = ['menu', 'menú', 'help']

export default handler

function clockString(ms) {
    let seconds = Math.floor((ms / 1000) % 60)
    let minutes = Math.floor((ms / (1000 * 60)) % 60)
    let hours = Math.floor((ms / (1000 * 60 * 60)) % 24)
    return `${hours}h ${minutes}m ${seconds}s`
}

